Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/AssistantSettingsSupport/AssistantSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# DELETE_SIRI_HISTORY_FOOTER_EXPLANATION_VISION_RPI_ON
source: Delete the transcripts of your Siri & Dictation requests that are stored on this Apple Vision Pro and used to personalize your experience.
ar: حذف النسخ النصية لطلبات Siri والإملاء المخزنة على هذه الـ Apple Vision Pro والتي تُستخدم لتخصيص تجربتك.
bg: Изтриване на транскрипциите от вашите заявки към Siri и диктовка, съхранявани на този Apple Vision Pro и използвани за персонализирането на вашето преживяване.
ca: Elimina de l’Apple Vision Pro les transcripcions de les interaccions amb Siri i el dictat que s’utilitzen per personalitzar l’experiència.
cs: Tato akce z Apple Vision Pro smaže přepisy vašich požadavků na Siri a funkci diktování, které slouží k přizpůsobení uživatelského prostředí vašim potřebám.
da: Slet transskriptionerne af dine anmodninger i Siri og Diktering, der er gemt på denne Apple Vision Pro og bruges til at tilpasse din oplevelse.
de: Lösche die Transkripte der Anfragen von „Siri & Diktieren“, die auf dieser Apple Vision Pro gespeichert sind und zum Personalisieren deines Nutzungserlebnisses verwendet werden.
el: Διαγραφή των απομαγνητοφωνήσεων των αιτημάτων Siri και Υπαγόρευσης που αποθηκεύονται σε αυτό το Apple Vision Pro και χρησιμοποιούνται για την εξατομίκευση της εμπειρίας σας.
es: Elimina las transcripciones de tus peticiones de Siri y Dictado almacenadas en este Apple Vision Pro que se utilizan para personalizar tu experiencia.
es_us: Elimina las transcripciones de las peticiones de Siri y Dictado que se encuentran en este Apple Vision Pro y que se usan para personalizar tu experiencia.
fi: Poista tähän Apple Vision Prohon tallennetut Siri- ja sanelupyyntöjen tekstimuunnokset, joita käytetään käyttökokemuksesi räätälöimiseen.
fr: Supprimez les transcriptions de vos requêtes Siri et Dictée stockées sur cet Apple Vision Pro et utilisées pour personnaliser votre expérience.
fr_ca: Supprimez les transcriptions des demandes que vous avez formulées à Siri et Dictée, qui sont stockées sur cet Apple Vision Pro et qui servent à personnaliser votre expérience.
he: באפשרותך למחוק את תמלולי הבקשות שלך ל-Siri ול״הכתבה״ שמאוחסנים במכשיר Apple Vision Pro זה ומשמשים להתאמה אישית של החוויה שלך.
hi: अपने Siri और डिक्टेशन अनुरोधों के ट्रांसक्रिप्ट डिलीट करें जिन्हें इस Apple Vision Pro पर संग्रहित किया गया है और जिनका इस्तेमाल आपका अनुभव वैयक्तिकृत करने के लिए किया गया है।
hr: Obrišite transkripte svojih zahtjeva za Siri i Diktat koji su pohranjeni na ovom Apple Vision Pro uređaju i koji se koriste za personalizaciju vašeg iskustva.
hu: Törölheti a Siri és a Diktálás ezen az Apple Vision Prón tárolt és a felhasználói élmény személyre szabására használt átiratait.
id: Hapus transkrip permintaan Siri & Dikte Anda yang disimpan di Apple Vision Pro ini dan digunakan untuk mempersonalisasi pengalaman Anda.
it: Elimina le trascrizioni delle richieste a Siri e Dettatura archiviate su Apple Vision Pro e usate per personalizzare la tua esperienza.
ja: このApple Vision Proに保存されている、体験をパーソナライズするために使用されたSiriと音声入力の文字起こしを削除します。
kk: Осы Apple Vision Pro құрылғысында сақталған және тәжірибеңізді жекелендіру үшін пайдаланылатын Siri және дауыспен теру сұрауларының транскрипттерін жойыңыз.
ko: 이 Apple Vision Pro에 보관되고 개인 맞춤형 경험을 제공하는 데 사용된 Siri 및 받아쓰기 요청의 전사문이 삭제됩니다.
lt: Ištrinkite šiame „Apple Vision Pro“ saugomas „Siri“ ir „Diktavimo“ užklausų transkripcijas, pagal kurias suasmeninama jūsų patirtis.
ms: Padam transkrip permintaan Siri & Perencanaan anda yang disimpan pada Apple Vision Pro ini dan digunakan untuk memperibadikan pengalaman anda.
nb: Slett avskriftene av forespørsler til Siri og diktering som er lagret på Apple Vision Pro og brukt til å tilpasse opplevelsen din.
nl: Verwijder transcripten van je verzoeken voor 'Siri en de dicteerfunctie' die op deze Apple Vision Pro worden bewaard en gebruikt om je ervaring te personaliseren.
pl: Usuń transkrypcje swoich poleceń Siri i funkcji Dyktowanie przechowywane na tym Apple Vision Pro i służące do personalizowania ich działania.
pt: Apaga as transcrições dos pedidos feitos à Siri e ao Ditado que estão armazenadas neste Apple Vision Pro e são usadas para personalizar a sua experiência.
pt_pt: Apagar as transcrições dos pedidos a Siri e ao Ditado armazenadas neste Apple Vision Pro e usadas para personalizar a sua experiência de utilização.
ro: Ștergeți transcrierile solicitărilor adresate către Siri și Dictare care sunt stocate pe acest Apple Vision Pro și sunt utilizate pentru a vă personaliza experiența.
ru: Удалить расшифровки Ваших запросов к Siri и Диктовке, которые хранятся на этом Apple Vision Pro и используются для персонализации Вашего пользовательского опыта.
sk: Vymaže prepisy vašich žiadostí na Siri a Diktovanie uložené na tomto Apple Vision Pro a používané na prispôsobenie rozhrania.
sl: Izbrišite transkripcije zahtev za Siri in funkcijo Narekovanje, ki so shranjene v tej napravi Apple Vision Pro in uporabljene za prilagajanje izkušnje.
sv: Radera transkriberingarna av dina Siri- och dikteringsinteraktioner som är lagrade på denna Apple Vision Pro och som används till att personanpassa din upplevelse.
th: ลบข้อความถอดเสียงของคำขอของคุณจาก Siri และการป้อนตามคำบอกที่จัดเก็บอยู่ใน Apple Vision Pro เครื่องนี้และใช้ปรับแต่งประสบการณ์สำหรับคุณโดยเฉพาะ
tr: Bu Apple Vision Pro’da saklanan ve deneyiminizi kişiselleştirmek için kullanılan Siri ve Dikte isteklerinizin dökümlerini siler.
uk: Видалити транскрибовані протоколи запитів до Siri й Диктування, що зберігаються на цьому Apple Vision Pro й використовуються для персоналізації.
vi: Xóa bản chép lại của các yêu cầu Siri & Đọc chính tả được lưu trữ trên Apple Vision Pro này và được sử dụng để cá nhân hóa trải nghiệm của bạn.
zh_cn: 删除储存在此Apple Vision Pro上并用于个性化你体验的“Siri与听写”请求的听写文本。
zh_hk: 刪除儲存在此Apple Vision Pro上且用於個人化體驗的「Siri與聽寫」要求的轉寫記錄。
zh_tw: 刪除儲存在此Apple Vision Pro上且用於個人化體驗的「Siri與聽寫」要求逐字稿。

# DELETE_SIRI_HISTORY_FOOTER_LINK
source: About Improve Siri & Dictation…
ar: حول "تحسين Siri والإملاء"…
bg: Относно Подобряване на Siri и Диктовка…
ca: Sobre la millora de Siri i el dictat…
cs: O volbě Vylepšování Siri a diktování…
da: Om Gør Siri og Diktering bedre…
de: Über „Siri & Diktierfunktion verbessern“ …
el: Πληροφορίες για τη Βελτίωση Siri και Υπαγόρευσης…
es: Acerca de “Mejorar Siri y Dictado”…
es_us: Acerca de mejorar a Siri y el dictado…
fi: Tietoja: Paranna Siriä ja sanelua…
fr: À propos d’Améliorer Siri et Dictée…
fr_ca: À propos d’Améliorer Siri et Dictée…
he: מידע בנושא ״שיפור Siri והכתבה״…
hi: “Siri और डिक्टेशन बेहतर बनाएँ” परिचय…
hr: Više o poboljšanju Siri i Diktata…
hu: Siri és a Diktálás továbbfejlesztéséről…
id: Mengenai Tingkatkan Siri & Dikte…
it: Informazioni su “Migliora Siri e Dettatura”…
ja: Siriと音声入力の改善について…
kk: Siri мен дауыспен енгізуді жақсарту туралы…
ko: Siri 및 받아쓰기 기능 향상에 관하여…
lt: Apie „Siri“ ir „Diktavimo“ tobulinimą…
ms: Perihal Tingkatkan Siri & Perencanaan…
nb: Om Forbedre Siri og Diktering…
nl: Over 'Verbeter Siri en de dicteerfunctie'…
pl: Ulepszanie (Siri i Dyktowanie)…
pt: Sobre Melhorar a Siri e o Ditado…
pt_pt: Acerca de Melhorar Siri e Ditado…
ro: Despre Îmbunătățire Siri și Dictare…
ru: Об улучшении Siri и Диктовки…
sk: O vylepšovaní Siri a Diktovania…
sl: Več o izboljšavah Siri in funkcije Narekovanje …
sv: Om Förbättra Siri och diktering…
th: เกี่ยวกับการปรับปรุง Siri และการป้อนตามคำบอก…
tr: Siri’yi ve Dikte’yi İyileştir Hakkında…
uk: Про Покращення Siri й Диктування…
vi: Cải tiến Siri & Đọc chính tả…
zh_cn: 关于改进Siri与听写…
zh_hk: 關於改進Siri與聽寫⋯
zh_tw: 關於改進Siri與聽寫⋯

# HONG_KONG_SHORT_COUNTRY_NAME
source: Hong Kong
ar: هونغ كونغ
bg: Хонконг
el: Χονγκ Κονγκ
he: הונג קונג
hi: हाँग काँग
ja: 香港
kk: Гонконг
ko: 홍콩
lt: Honkongas
ru: Гонконг
th: ฮ่องกง
uk: Гонконг
vi: Hồng Kông
zh_cn: 香港
zh_hk: 香港
zh_tw: 香港

# INTENTS_APPS
source: App Support
ar: دعم التطبيق
bg: Поддръжка на приложение
ca: Suport
cs: Podpora
el: Υποστήριξη εφαρμογών
es: Soporte de app
es_us: Soporte de apps
fi: Appituki
fr: Assistance
fr_ca: Apps prises en charge
he: תמיכת יישומים
hi: ऐप सहायता
hr: Podrška
hu: Apptámogatás
id: Dukungan App
it: Supporto app
ja: アプリサポート
kk: Қолданбаларға қолдау көрсету
ko: 앱 지원
lt: Programų palaikymas
ms: Sokongan App
nb: Appstøtte
nl: Appondersteuning
pl: Wsparcie aplikacji
pt: Apps Compatíveis
pt_pt: Suporte
ro: Asistență aplicație
ru: Поддержка ПО
sk: Podpora apiek
sl: Podpora za aplikacije
th: แอปที่รองรับ
tr: Uygulama Desteği
uk: Підтримка програми
vi: Hỗ trợ ứng dụng
zh_cn: App支持
zh_hk: App支援
zh_tw: App支援

source: Language
ar: اللغة
bg: Език
ca: Idioma
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
es: Idioma
es_us: Idioma
fi: Kieli
fr: Langue
fr_ca: Langue
he: ‏שפה
hi: भाषा
hr: Jezik
hu: Nyelv
id: Bahasa
it: Lingua
ja: 言語
kk: Тіл
ko: 언어
lt: Kalba
ms: Bahasa
nb: Språk
nl: Taal
pl: Język
pt: Idioma
pt_pt: Idioma
ro: Limbă
ru: Язык
sk: Jazyk
sl: Jezik
sv: Språk
th: ภาษา
tr: Dil
uk: Мова
vi: Ngôn ngữ
zh_cn: 语言
zh_hk: 語言
zh_tw: 語言

# MANDARIN_SPOKEN_DIALECT
source: Mandarin
ar: المندرين
bg: Мандарин
ca: Mandarí
cs: Mandarínština
el: Μανδαρινικά
es: Mandarín
es_us: Mandarín
fi: Mandariinikiina
he: סינית מנדרינית
hi: मंदारिन
hr: Mandarinski
it: Mandarino
ja: 普通話
kk: Путунхуа
ko: 북경어
lt: Mandarinų
nl: Mandarijn
pl: Mandaryński
pt: Mandarim
pt_pt: Mandarim
ro: mandarină
ru: Путунхуа
sk: Mandarínčina
sl: Mandarinščina
th: จีนกลาง
uk: мандаринська
vi: Phổ thông
zh_cn: 普通话
zh_hk: 國語
zh_tw: 國語

# MESSAGE_TITLE
source: Messaging with Siri
ar: المراسلة باستخدام Siri
bg: Писане на съобщения със Siri
ca: Missatges amb Siri
cs: Výměna zpráv se Siri
da: Beskeder med Siri
de: Mit Siri Nachrichten senden
el: Ανταλλαγή μηνυμάτων με το Siri
es: Enviar mensajes con Siri
es_us: Mensajes con Siri
fi: Viestintä Sirillä
fr: Messages avec Siri
fr_ca: Messagerie avec Siri
he: שליחת הודעות באמצעות Siri
hi: Siri के ज़रिए संदेश भेजना
hr: Dopisivanje uz Siri
hu: Üzenetkezelés Sirivel
id: Berkirim Pesan dengan Siri
it: Messaggi con Siri
ja: Siriでメッセージ送信
kk: Siri арқылы хабар алмасу
ko: Siri로 메시지 주고받기
lt: Susirašinėjimas naudojant „Siri“
ms: Pemesejan dengan Siri
nb: Meldinger med Siri
nl: Stuur berichten met Siri
pl: Obsługa wiadomości przez Siri
pt: Mensagens com a Siri
pt_pt: Mensagens através de Siri
ro: Trimitere mesaje cu Siri
ru: Сообщения для Siri
sk: Posielanie správ so Siri
sl: Pošiljanje sporočil s Siri
sv: Meddelanden via Siri
th: ส่งข้อความด้วย Siri
tr: Siri ile Mesajlaşma
uk: Обмін повідомленнями через Siri
vi: Nhắn tin bằng Siri
zh_cn: 通过Siri发送信息
zh_hk: 透過Siri傳送訊息
zh_tw: 使用Siri傳送訊息

# MESSAGE_WITHOUT_CONF_TITLE
source: Automatically Send Messages
ar: إرسال الرسائل تلقائيًا
bg: Автоматично изпращане
ca: Envia missatges automàticament
cs: Posílat zprávy automaticky
da: Send automatisk beskeder
de: Nachrichten automatisch senden
el: Αυτόματη αποστολή μηνυμάτων
es: Enviar mensajes automáticamente
es_us: Envío automático de mensajes
fi: Lähetä viestit automaattisesti
fr: Envoi automatique des messages
fr_ca: Envoyer les messages automatiquement
he: שליחה אוטומטית של הודעות
hi: संदेश ऑटोमैटिकली भेजें
hr: Automatski pošalji poruke
hu: Üzenetek automatikus elküldése
id: Kirim Pesan Secara Otomatis
it: Invia messaggi in automatico
ja: 自動的にメッセージを送信
kk: Хабарларды автоматты түрде жіберу
ko: 자동으로 메시지 전송
lt: Automatiškai siųsti žinutes
ms: Hantar Mesej Secara Auto
nb: Send meldinger automatisk
nl: Stuur automatisch berichten
pl: Wysyłaj wiadomości automatycznie
pt: Enviar Mensagens Automaticamente
pt_pt: Enviar mensagens automaticamente
ro: Trimitere automată mesaje
ru: Автоотправка сообщений
sk: Automaticky posielať správy
sl: Samodejno pošiljanje sporočil
sv: Skicka meddelanden automatiskt
th: ส่งข้อความโดยอัตโนมัติ
tr: Mesajları Otomatik Olarak Gönder
uk: Автонадсилати повідомлення
vi: Tự động gửi tin nhắn
zh_cn: 自动发送信息
zh_hk: 自動傳送訊息
zh_tw: 自動傳送訊息

# MULTILINGUAL_DETAIL_ENGLISH_ONLY_en-IN
source: English Only
ar: الإنجليزية فقط
bg: Само английски
ca: Només anglès
cs: Jen angličtina
da: Kun engelsk
de: Nur Englisch
el: Αγγλικά μόνο
es: Solo inglés
es_us: Sólo en inglés
fi: Vain englanti
fr: Anglais uniquement
fr_ca: Anglais uniquement
he: אנגלית בלבד
hi: केवल अंग्रेज़ी
hr: Samo engleski
hu: Csak angol
id: Hanya Inggris
it: Solo inglese
ja: 英語のみ
kk: Тек ағылшын
ko: 영어만
lt: Tik anglų
ms: Inggeris Sahaja
nb: Kun engelsk
nl: Alleen Engels
pl: Tylko angielski
pt: Somente Inglês
pt_pt: Apenas inglês
ro: Doar engleză
ru: Только английский
sk: Len angličtina
sl: Samo angleščina
sv: Endast engelska
th: อังกฤษเท่านั้น
tr: Yalnızca İngilizce
uk: Тільки англійська
vi: Chỉ Tiếng Anh
zh_cn: 仅英语
zh_hk: 只限英文
zh_tw: 僅英文

# MULTILINGUAL_DETAIL_MIXED_en-IN
source: English & Hindi
ar: الإنجليزية والهندية
bg: Английски и хинди
ca: Anglès i hindi
cs: Angličtina a hindština
da: Engelsk og hindi
de: Englisch u. Hindi
el: Αγγλικά και Χίντι
es: Inglés e hindi
es_us: Inglés e hindi
fi: Englanti ja hindi
fr: Anglais et hindi
fr_ca: Anglais et hindi
he: אנגלית והינדית
hi: अंग्रेज़ी और हिन्दी
hr: Engleski i hindski
hu: Angol és hindi
id: Inggris & Hindi
it: Inglese e hindi
ja: 英語とヒンディー語
kk: Ағылшын және хинди
ko: 영어 및 힌디어
lt: Anglų ir hindi
ms: Inggeris & Hindi
nb: Engelsk og hindi
nl: Engels en Hindi
pl: Angielski i hindi
pt: Inglês e Hindi
pt_pt: Inglês e hindi
ro: Engleză și hindi
ru: Английский и хинди
sk: Angličtina a hindčina
sl: Angleščina in hindijščina
sv: Engelska och hindi
th: อังกฤษและฮินดี
tr: İngilizce ve Hintçe
uk: Англійська й гінді
vi: Tiếng Anh & Tiếng Hindi
zh_cn: 英语与印地语
zh_hk: 英文與印地文
zh_tw: 英文與印地文

# MULTILINGUAL_DETAIL_TOP_LEVEL_MIXED_en-IN
source: English & Hindi (India)
ar: الإنجليزية والهندية (الهند)
bg: Английски и хинди (Индия)
ca: Anglès i hindi (Índia)
cs: Angličtina a hindština (Indie)
da: Engelsk og hindi (Indien)
de: Englisch u. Hindi (Indien)
el: Αγγλικά και Χίντι (Ινδία)
es: Inglés e hindi (India)
es_us: Inglés e hindi (India)
fi: Englanti ja hindi (Intia)
fr: Anglais et hindi (Inde)
fr_ca: Anglais et hindi (Inde)
he: אנגלית והינדית (הודו)
hi: अंग्रेज़ी और हिन्दी (भारत)
hr: Engleski i hindski (Indija)
hu: Angol és hindi (India)
id: Inggris & Hindi (India)
it: Inglese e hindi (India)
ja: 英語とヒンディー語（インド）
kk: Ағылшын және хинди (Үндістан)
ko: 영어 및 힌디어(인도)
lt: Anglų ir hindi (Indijos)
ms: Inggeris & Hindi (India)
nb: Engelsk og hindi (India)
nl: Engels en Hindi (India)
pl: Angielski i hindi (Indie)
pt: Inglês e Hindi (Índia)
pt_pt: Inglês e hindi (Índia)
ro: Engleză și hindi (India)
ru: Английский и хинди (Индия)
sk: Angličtina a hindčina (India)
sl: Angleščina in hindijščina (Indija)
sv: Engelska och hindi (Indien)
th: อังกฤษและฮินดี (อินเดีย)
tr: İngilizce ve Hintçe (Hindistan)
uk: Англійська й гінді (Індія)
vi: Tiếng Anh & Tiếng Hindi (Ấn Độ)
zh_cn: 英语与印地语（印度）
zh_hk: 英文與印地文（印度）
zh_tw: 英文與印地文（印度）

# MyInfo
source: My Information
ar: معلوماتي
bg: Моята информация
ca: Les meves dades
cs: Moje údaje
da: Mine oplysninger
de: Meine Informationen
el: Στοιχεία μου
es: Mi información
es_us: Mis datos
fi: Omat tiedot
fr: Mes infos
fr_ca: Mes informations
he: הפרטים שלי
hi: मेरी जानकारी
hr: Moje informacije
hu: Saját információk
id: Informasi Saya
it: Le mie info
ja: 自分の情報
kk: Менің ақпаратым
ko: 나의 정보
lt: Mano informacija
ms: Maklumat Saya
nb: Min informasjon
nl: Mijn informatie
pl: Moje dane
pt: Minhas Informações
pt_pt: Informação pessoal
ro: Informațiile dvs.
ru: Моя информация
sk: Moje informácie
sl: Moji podatki
sv: Min information
th: ข้อมูลของฉัน
tr: Bilgilerim
uk: Моя інформація
vi: Thông tin của tôi
zh_cn: 我的信息
zh_hk: 我的資料
zh_tw: 我的資訊

source: None
ar: لا يوجد
bg: Няма
ca: Cap
cs: Žádné
da: Ingen
de: Keine
el: Δεν διατίθεται
es: Nada
es_us: Sin contactos
fi: Ei mitään
fr: Aucune
fr_ca: Aucune
he: ללא
hi: कोई नहीं
hr: Bez
hu: Nincs
id: Tidak Ada
it: Nessuna informazione
ja: なし
kk: Жоқ
ko: 없음
lt: Nėra
ms: Tiada
nb: Ingen
nl: Geen
pl: Brak
pt: Nenhuma
pt_pt: Nenhuma
ro: Nimic
ru: Нет
sk: Žiadna
sl: Brez
sv: Inga
th: ไม่มี
tr: Yok
uk: Немає
vi: Không có
zh_cn: 无
zh_hk: 無
zh_tw: 無

source: Off
ar: إيقاف
bg: Изкл.
ca: Desactivat
cs: Vypnuto
da: Fra
de: Aus
el: Ανενεργός
es: No
es_us: No
fi: Pois
fr: Non
fr_ca: Non
he: כבוי
hi: बंद
hr: Isključeno
hu: Ki
id: Mati
it: No
ja: オフ
kk: Өшірулі
ko: 끔
lt: Išjungta
ms: Tak Aktif
nb: Av
nl: Uit
pl: Wył.
pt: Desativado
pt_pt: Não
ro: Dezactivată
ru: Выкл.
sk: Vyp.
sl: Izklopljeno
sv: Av
th: ปิด
tr: Kapalı
uk: Вимкнено
vi: Tắt
zh_cn: 关闭
zh_hk: 關閉
zh_tw: 關閉

source: OK
ar: موافق
bg: ОК
el: ΟΚ
he: אישור
hi: ठीक
id: OKE
ko: 확인
lt: Gerai
ru: ОК
sl: V redu
th: ตกลง
tr: Tamam
zh_cn: 好
zh_hk: 好
zh_tw: 好

source: On
ar: تشغيل
bg: Вкл.
ca: Activat
cs: Zapnuto
da: Til
de: Ein
el: Ενεργός
es: Sí
es_us: Sí
fi: Päällä
fr: Oui
fr_ca: Oui
he: פעיל
hi: चालू
hr: Uključeno
hu: Be
id: Nyala
it: Sì
ja: オン
kk: Қосулы
ko: 켬
lt: Įjungta
ms: Aktif
nb: På
nl: Aan
pl: Wł.
pt: Ativado
pt_pt: Sim
ro: Activată
ru: Вкл.
sk: Zap.
sl: Vklopljeno
sv: På
th: เปิด
tr: Açık
uk: Увімкнено
vi: Bật
zh_cn: 打开
zh_hk: 開啟
zh_tw: 開啟

# PLACARD_DESCRIPTION
source: Siri is an intelligent assistant that helps you find information and get things done. [Learn more…](assistant-placard://)
ar: ‏Siri مساعد ذكي يساعدك في العثور على المعلومات وإنجاز الأشياء. [معرفة المزيد…](assistant-placard://)
bg: Siri е интелигентен асистент, който ви помага да намирате информация и да извършвате действия. [Научете повече…](assistant-placard://)
ca: Siri és un assistent intel·ligent que pot ajudar‑te a trobar informació i fer coses. [Més informació…](assistant-placard://)
cs: Siri je inteligentní asistenční služba, která vám pomůže najít informace nebo udělat, co potřebujete. [Další informace…](assistant-placard://)
da: Siri er en intelligent assistent, der kan hjælpe dig med at finde oplysninger og udføre opgaver. [Læs mere…](assistant-placard://)
de: Siri ist eine intelligente Assistenz, die dich beim Suchen von Informationen und Erledigen von Aufgaben unterstützt. [Weitere Infos …](assistant-placard://)
el: Το Siri είναι ένας έξυπνος βοηθός που σάς βοηθά να βρείτε πληροφορίες και να εκτελείτε διάφορες ενέργειες. [Μάθετε περισσότερα…](assistant-placard://)
es: Siri es un asistente inteligente que te ayuda a obtener información y a realizar tareas. [Más información…](assistant-placard://)
es_us: Siri es un asistente inteligente que te ayuda a encontrar información y a realizar tareas. [Obtén detalles…](assistant-placard://)
fi: Siri on älykäs apuri, joka auttaa löytämään tietoja ja suoriutumaan tehtävistä. [Lisätietoja…](assistant-placard://)
fr: Siri est un assistant intelligent qui vous aide à obtenir des informations et à être plus efficace. [En savoir plus…](assistant-placard://)
fr_ca: Siri est un assistant intelligent qui vous aide à obtenir des informations et à accomplir des tâches. [En savoir plus…](assistant-placard://)
he: הסיוע החכם של Siri עוזר לך למצוא מידע ולבצע משימות. [פרטים נוספים…](assistant-placard://)
hi: Siri एक इंटेलीजेंट असिस्टेंट है जिससे आपको जानकारी ढूँढने और काम पूरा करने में मदद मिलती है। [अधिक जानें…](assistant-placard://)
hr: Siri je inteligentan asistent koji pomaže u pronalaženju informacija i obavljanju zadataka. [Saznajte više…](assistant-placard://)
hu: Siri egy intelligens asszisztens, aki segít Önnek információkat megtalálni és teendőket elintézni. [Bővebben…](assistant-placard://)
id: Siri adalah asisten pintar yang membantu Anda menemukan informasi dan menyelesaikan sesuatu. [Lebih lanjut…](assistant-placard://)
it: Siri è un assistente intelligente che ti aiuta a trovare informazioni e a svolgere molte attività. [Scopri di più…](assistant-placard://)
ja: Siriは、情報を探したり、さまざまなことをしたりするのを手伝ってくれるインテリジェントなアシスタントです。[詳しい情報…](assistant-placard://)
kk: Siri — ақпаратты табуға және істерді орындауға көмектесетін ақылды көмекші. [Толығырақ…](assistant-placard://)
ko: 지능형 비서인 Siri를 통해 정보를 찾고, 다양한 작업을 맡길 수 있습니다. [더 알⁠아⁠보⁠기…](assistant-placard://)
lt: „Siri“ – tai išmanusis padėjėjas, padedantis surasti informaciją ir atlikti užduotis. [Sužinokite daugiau…](assistant-placard://)
ms: Siri ialah pembantu pintar yang membantu anda mencari maklumat dan menyelesaikan tugas. [Ketahui lebih lanjut…](assistant-placard://)
nb: Siri er en intelligent assistent som kan hjelpe deg med å finne informasjon og få ting gjort. [Finn ut mer…](assistant-placard://)
nl: Siri is een intelligente assistent die je helpt om informatie te vinden en van alles voor je te laten doen. [Meer informatie…](assistant-placard://)
pl: Siri pomaga znajdować informacje i wykonuje inne polecenia głosowe. [Więcej informacji…](assistant-placard://)
pt: A Siri é uma assistente inteligente que ajuda a encontrar informações e fazer tarefas. [Saiba mais…](assistant-placard://)
pt_pt: Siri é um assistente inteligente que ajuda a encontrar informação e a tratar de tudo. [Saiba mais…](assistant-placard://)
ro: Siri este un asistent inteligent care vă ajută să găsiți informații și să realizați acțiuni. [Mai multe…](assistant-placard://)
ru: Siri — интеллектуальный помощник, который помогает Вам находить информацию и выполнять различные действия. [Подробнее…](assistant-placard://)
sk: Siri je inteligentná asistenčná služba, ktorá vám pomáha hľadať informácie a vykonávať rôzne úlohy. [Viac informácií…](assistant-placard://)
sl: Siri je inteligenten pomočnik, ki vam pomaga pri iskanju informacij in izvajanju opravil. [Več o tem …](assistant-placard://)
sv: Siri är en intelligent assistent som hjälper dig att hitta information och vara produktiv. [Läs mer…](assistant-placard://)
th: Siri เป็นผู้ช่วยอันชาญฉลาดที่ช่วยค้นหาข้อมูลให้คุณและช่วยทำอะไรได้หลายอย่าง [เรียนรู้เพิ่มเติม…](assistant-placard://)
tr: Siri, bilgi bulmanıza ve işlerinizi gerçekleştirmenize yardımcı olan akıllı asistanınızdır. [Daha fazla bilgi…](assistant-placard://)
uk: Siri — це інтелектуальний асистент, що може шукати інформацію та допомагати з різними завданнями. [Докладніше…](assistant-placard://)
vi: Siri là một trợ lý thông minh, giúp bạn tìm thông tin và hoàn thành công việc. [Tìm hiểu thêm…](assistant-placard://)
zh_cn: Siri是一名智能助理，可帮你查找信息和处理各项事务。[进一步了解…](assistant-placard://)
zh_hk: Siri是助你尋找資料和完成任務的智能助理。[進一步了解⋯](assistant-placard://)
zh_tw: Siri是可以幫你尋找資訊和搞定大小事的智慧型助理。[更多內容⋯](assistant-placard://)

# REGION_en-AU
source: Australian
ar: الأسترالية
bg: Австралийски
ca: Australià
cs: Austrálie
da: Australsk
de: Australisch
el: Αγγλικά (Αυστραλία)
es: Australiana
es_us: Australiana
fi: Australialainen
fr: Australien
fr_ca: australien
he: אוסטרלי
hi: ऑस्ट्रेलियाई
hr: Australski
hu: Ausztrál
id: Australia
it: Australiano
ja: 英語（オーストラリア）
kk: Аустралиялық
ko: 오스트레일리아 영어
lt: Australų
ms: Australia
nb: Australsk
nl: Australië
pl: Australijski
pt: Australiano
pt_pt: Australiano
ro: australiană
ru: Австралийский английский
sk: Austrália
sl: Avstralski
sv: Australisk
th: ออสเตรเลีย
tr: Avustralya İngilizcesi
uk: австралійська
vi: Úc
zh_cn: 澳大利亚
zh_hk: 澳洲
zh_tw: 澳洲

# REGION_en-GB
source: British
ar: البريطانية
bg: Британски
ca: Britànic
cs: Velká Británie
da: Britisk
de: Britisch
el: Αγγλικά (Ηνωμένο Βασίλειο)
es: Británica
es_us: Británica
fi: Englantilainen
fr: Britannique
fr_ca: britannique
he: בריטי
hi: ब्रिटिश
hr: Britanski
hu: Brit
id: Inggris
it: Britannico
ja: 英語（イギリス）
kk: Британдық
ko: 영국 영어
lt: Britų
nb: Britisk
nl: Groot-Brittannië
pl: Brytyjski
pt: Britânico
pt_pt: Britânico
ro: britanică
ru: Британский английский
sk: Británia
sl: Britanski
sv: Brittisk
th: สหราชอาณาจักร
tr: İngiliz İngilizcesi
uk: британська
vi: Anh
zh_cn: 英国
zh_hk: 英國
zh_tw: 英國
